IdeaRS.Connections
StiffenerData.CapPlateOffset Property
Compatible with IDEA StatiCa 0.0
[Missing <summary> documentation for "P:IdeaRS.Connections.Data.StiffenerData.CapPlateOffset"]
 Namespace: IdeaRS.Connections.Data
 Assembly: IdeaRS.Connections (in IdeaRS.Connections.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public NumberGroups CapPlateOffset { get; set; }
Property Value
Type: NumberGroups
See Also
Reference
StiffenerData Class
IdeaRS.Connections.Data Namespace